Repository: MartinKirkegaardDK/Projects
Catalog: mechinterp_research_project/data/parallel/ELRC_2923.tmx
Source language: da
Languages: en

source: Medlemmerne af Europa-Parlamentet opfordrer også til en permanent europæisk arbejdsløshedsgenforsikringsordning og ønsker at oprette en EU-coronavirussolidaritetsfond på mindst 50 mia. EUR.
en: MEPs also call for a permanent European Unemployment Reinsurance Scheme and want to establish an EU Coronavirus Solidarity Fund of at least EUR 50 billion.

source: De opfordrer Kommissionen til hurtigt at vurdere, om de nødforanstaltninger, der er truffet, er i overensstemmelse med EU-traktaterne, og til at gøre brug af alle tilgængelige EU-værktøjer og sanktioner for at imødegå denne alvorlige og vedvarende overtrædelse, herunder budgetmæssige.
en: They call on the European Commission to urgently assess whether the emergency measures taken are in line with the EU Treaties, and to make use of all available EU tools and sanctions to address this serious and persistent breach, including budgetary ones.

source: MEP'erne giver også udtryk for deres stærke bekymring over de skridt, som den ungarske regering har taget for at forlænge landets undtagelsestilstand på ubestemt tid, til at træffe afgørelse ved dekret uden tidsbegrænsning og til at svække det parlamentariske tilsyn.
en: MEPs also voice strong concerns regarding steps taken by the Hungarian government to prolong the country's state of emergency indefinitely, to rule by decree without a time limit and to weaken the parliamentary emergency oversight.

source: Den europæiske grønne aftale og den digitale omstilling bør stå i centrum for at genstarte økonomien, siger MEP'erne.
en: The European Green Deal and the digital transformation should be at its core in order to kick-start the economy, MEPs stress.

source: Medlemmerne af Europa-Parlamentet opfordrer også udbydere af sociale medier til proaktivt at træffe de nødvendige foranstaltninger til at standse misinformation og hadefuld tale i forbindelse med coronavirus.
en: MEPs also call on social media companies to proactively take the necessary measures to stop disinformation and hate speech related to the coronavirus.

source: Dette ville sætte dem i stand til at koordinere indsatsen på europæisk plan hurtigst muligt og stille de nødvendige ressourcer til rådighed for dem, hvor der er mest brug for dem, hvad enten det er materialer som ansigtsmasker, åndedrætsværn, lægemidler eller økonomisk støtte.
en: This would enable them to coordinate the response at European level without delay, and direct the necessary resources to where they are most needed, be they material like face masks, respirators and medicines or financial aid.

source: De insisterer på, at grænserne i EU skal holdes åbne for at sikre, at lægemidler og værnemidler, medicinsk udstyr, fødevarer og andre vigtige varer kan cirkulere.
en: They insist that borders within the EU must be kept open to ensure that medicines and protective equipment, medical devices, food and essential goods can circulate.

source: Koordineret tilgang for tiden efter nedlukningen
en: Coordinated post-lockdown approach needed

source: MEP'erne ønsker også yderligere EU-finansiering af forskning med henblik på at hurtigst muligt at finde en vaccine.
en: MEPs also want to see additional EU funding to finance speedy research to find a vaccine.

source: Medlemmerne af Europa-Parlamentet giver også udtryk for deres støtte til at øge EU's produktion af vigtige produkter som lægemidler, lægemiddelbestanddele, medicinsk udstyr, og andre produkter, så EU er bedre forberedt på fremtidige globale chok.
en: MEPs also voice their support for increasing EU production of key products such as medicines, pharmaceutical ingredients, medical devices, equipment and materials, to be better prepared for future global shocks.

source: De opfordrer indtrængende EU-landene til i fællesskab at udvikle kriterier for ophævelse af karantænen og andre nødforanstaltninger, og opfordrer Kommissionen til at iværksætte en effektiv exitstrategi, der omfatter testning i stor målestok og personlige værnemidler til det størst mulige antal borgere.
en: They urge EU countries to jointly develop criteria for lifting the quarantine and other emergency measures, and ask the European Commission to launch an effective exit strategy that includes largescale testing and personal protective equipment for the largest possible number of citizens.

source: EU's indre marked er kilden til "vores kollektive velstand" og det er et nøgleelement til den umiddelbare og vedvarende reaktion på COVID-19-udbruddet, siger MEP'erne.
en: The EU's single market is the source of "our collective prosperity" and key to the immediate and continuous response to COVID-19, MEPs stress.

source: Medlemmerne understreger endvidere behovet for en koordineret EU-tilgang for tiden efter nedlukningen for at undgå en genopblussen af virussen.
en: MEPs further underline the need for a coordinated post-lockdown approach in the EU, in order to avoid a resurgence of the virus.

source: Ud over det, der allerede er gjort, mener MEP'erne Europa har brug for en massiv genopretnings- og genopbygningspakke, der skal finansieres via et øget langsigtet EU-budget (MFF), eksisterende EU-midler og finansielle instrumenter såsom "genopretningsobligationer", der garanteres af EU-budgettet.
en: Beyond what is already being done, Europe needs a massive recovery and reconstruction package to be financed by an increased long-term budget (MFF), existing EU funds and financial instruments, as well as "recovery bonds" guaranteed by the EU budget, MEPs say.

source: Et fælles europæisk svar på COVID-19 er af afgørende betydning, også for tiden efter nedlukningen.
en: A joint European response to COVID-19 is crucial, also post-lockdown

source: Parlamentet opfordrer også til, at der oprettes en europæisk sundhedsreaktionsmekanisme for at sikre en bedre samlet og koordineret forberedelse af og reaktion på enhver type sundhedsmæssig krise, der måtte opstå i EU.
en: Parliament also calls for the creation of a European Health Response Mechanism, to ensure a better response to any type of health or sanitary crisis in the future.

source: Det er absolut nødvendigt med en fælles europæisk indsats til bekæmpelse af COVID-19-pandemien.
en: Joint European action to combat the COVID-19 pandemic is indispensable, the resolution states.

source: EU hjælper også start-ups og små- og mellemstore virksomheder med innovationer, der kan bidrage til at tackle udbruddet, inklusiv et projekt specialiseret i isolationsenheder - EpiShuttle - og en luftfiltreringsteknologi til at fjerne virapartikler kaldet m-TAP.
en: The EU is also supporting start-ups and small firms in developing technology that could be helpful in tackling the outbreak, including EpiShuttle , a project for specialised isolation units, and m-Tap , air filtration technology to remove viral particles.

source: Europa-Parlamentet har vedtaget yderligere foranstaltninger, således at EU-finansieringen kan bevilges med det samme og med særlig fleksibilitet for at bekæmpe COVID-19-pandemien.
en: MEPs adopted additional measures so that EU funding can be granted immediately and with exceptional flexibility to combat the COVID-19 pandemic.

source: Parlamentets formand David Sassoli sagde: "Vi ønsker at gå ud af krisen stærkere, mere robust, i en bedre position til at tackle morgendagens udfordringer...
en: Parliament President David Sassoli said in his opening remarks: "We want to exit this crisis stronger, more robust, in a better position to tackle the challenges of tomorrow...

source: Han noterede sig, at Europa har brug for en Marshall Plan, en digital strategi og den Grønne Aftale såvel som en "ambition om at implementere sine strategier."
en: He said that Europe needed a Marshall Plan, a digital strategy and the Green Deal as well as "ambition to implement its strategy".

source: Charles Michel opfordrede også til fælles handlinger på EU-niveau: "Nogle gange er det en krise, der bringer folk sammen."
en: Michel also urged joint action at EU level, saying: "Sometimes it takes a crisis to bring people together."

source: "Det er på tide at komme af med tabuer; den eneste måde, vi kan håndtere denne pandemi i dag, er ved at håndtere morgendagens klimaproblematikker."
en: "It is time to do away with taboos; it is the only way to deal with this pandemic today and with the climate issues tomorrow."

source: Han opfordrede til at få tiltag, der kan støtte sektorer som turisme, transport og landbrug, fjerne bureaukrati og ændre EU's budget.
en: He called for measures to support hard-hit sectors such as tourism, transport and agriculture, as well as the removal of red tape and an overhaul of the EU budget.

source: Han noterede sig, at før krisen havde EU længe haft lav vækst og argumenterede for, at EU-regler skal ændres, så de kan booste økonomien gøre den mere selvtilstrækkelig.
en: He noted that even before the crisis the EU had experienced years of low growth and argued that EU rules should be changed to boost the economy and ensure more self-sufficiency.

source: Det bliver yderst vigtigt at koordinere den gradvise afslapning af nedlukningstiltagene, såvel som vejen til at åbne samfundene op igen... så vi undgår at måtte gå baglæns og vende tilbage til krisen."
en: It will be of the utmost importance to coordinate the gradual relaxation of the lockdown as well as the path to exit and recovery... to avoid any backtracking or any devastating return to crisis."

source: "Vi skal sige højt og tydeligt, at Europa var fuldstændigt uforberedt i sin koordinerende rolle, og den rolle, det skulle spille," i krisen, sagde Raffaele Fitto (ECR, Italien).
en: "We have to say loud and clear that Europe was completely unprepared in the coordination role that it had to play" in the crisis, said ECR member Raffaele Fitto (Italy).

source: "Disse tider er en test for alle," sagde Dacian Cioloș (Forny Europa, Rumænien) og opfordrede til solidaritet og samarbejde i håndteringen af sundhedskrisen.
en: "These difficult times are a test for everybody," said Renew Europe member Dacian Cioloș (Romania), calling for solidarity and cooperation in dealing with the health crisis.

source: Manon Aubry (GUE/NGL, Frankrig) bebrejdede nedskæringspolitikker det seneste årti for at have mindsket den offentlige sundheds kapacitet i Europa og kritiserede fokuset på den offentlige gæld, der har stået i vejen for, at regeringer har kunnet håndtere kriser.
en: GUE/NGL member Manon Aubry (France) blamed austerity measures implemented over the past decade for the reduction of health care capacity across Europe, and criticised the focus on containing public debt that restricts governments' ability to deal with crises.

source: Ursula von der Leyen fremhævede den vigtige rolle, EU's langsigtede budget skal spille, og beskrev det som "moderskibet for vores genopretning" og talte om behovet for en ny Marshall Plan, en reference til det program, der hjalp de europæiske lande med at genopbygge deres økonomier efter Anden Verdenskrig.
en: Von der Leyen highlighted the crucial role of the EU long-term budget, describing it as "the mothership of our recovery" and spoke of the need for a new Marshall Plan, in reference to the programme that helped rebuild European countries' economies after the Second World War.

source: I en debat med Rådets formand Charles Michel og Kommissionsformand Ursula von der Leyen d. 16. april, pointerede MEP'erne, at solidaritet og ambitiøse nye løsninger er det der skal til for at overvinde coronavirus-udbruddet og de økonomiske udfordringer.
en: In a discussion with Charles Michel, President of the European Council, and Ursula von der Leyen, President of the European Commission, MEPs said that solidarity and ambitious new solutions were needed to overcome the coronavirus outbreak and the resulting economic challenges.

source: Marco Campomenosi (ID, Italien) talte om den frustration, som folk lige nu føler, og ønsket om at komme tilbage på arbejde.
en: ID member Marco Campomenosi (Italy) spoke of the frustration of people left to their own devices and wanting to get back to work.

source: Afstemningsresultat i forbindelse med pakken:
en: Vote results for the package:

source: Opbygning af lagre og distribution af medicinske forsyninger i hele Europa
en: Stock-piling and distribution of medical supplies across Europe

source: Nødhjælpsinstrumentet (ESI) blev oprettet i 2016 for at håndtere den massive tilstrømning af flygtninge i Grækenland.
en: The Emergency Support Instrument (ESI) was created in 2016 to deal with the massive influx of refugees in Greece.

source: Kommissionens Emergency Response Coordination Centre skal forvalte fordelingen af udstyret for at sikre, at det kommer derhen, hvor der er mest brug for det.
en: The Emergency Response Coordination Centre will manage the distribution of the equipment to ensure it goes where it is needed most.

source: Kommissionen finansierer 100% af købet.
en: The Commission will finance 100% of the medical supplies.

source: COVID-19: MEP'erne frigør mere end 3 mia. € for at støtte sundhedssektoren i EU
en: COVID-19: MEPs free up over €3 billion to support EU healthcare sector

source: Kommissionen fremlagde for nylig to forslag til ændringer af EU-budgettet i 2020 ( DAB 1/2020 og DAB 2/2020 ) som led i et omfattende sæt foranstaltninger til støtte for bekæmpelsen af COVID-19-udbruddet.
en: Recently, the Commission proposed two Draft Amending Budgets ( DAB 1/2020 and 2/2020 ) as part of a comprehensive set of measures to provide support in the fight against the COVID-19 outbreak.

source: Den finansielle pakke indeholder yderligere midler, f.eks. til at hjælpe Grækenland med at håndtere migrationspresset
en: Financial package contains additional funds, e.g. to help Greece tackle migratory pressures

source: EU-midler bør støtte sundhedssystemerne i EU's medlemslande direkte i deres kamp mod coronavirus-pandemien.
en: The EU funds should directly support healthcare systems in EU member states in their fight against the coronavirus pandemic.

source: EU-midler til at dække de øgede behov i medlemslandenes sundhedssystemer som følge af pandemien
en: EU funds to cover increased needs of member states' healthcare systems due to pandemic

source: Initiativet vil gøre det muligt for EU at købe medicinsk udstyr f.eks. masker og respiratorer, transportere medicinsk udstyr og patienter på tværs af EU's grænser, finansiere rekruttering af yderligere sundhedspersonale, der kan blive udsendt til hotspots i hele EU, samt hjælpe medlemslandene med at opføre mobile felthospitaler.
en: The initiative should allow the EU to buy urgent medical supplies, such as masks and respiratory equipment, transport medical equipment and patients in cross-border regions, finance the recruitment of additional healthcare professionals to be deployed to hotspots across the European Union, as well as helping member states to construct mobile field hospitals.

source: Pakken omfatter yderligere midler til finansiering af hjemsendelsesflyvninger (45 mio. EUR) under EU's civilbeskyttelsesordning med henblik på at genforene familier, der er strandet i tredjelande, til Det Europæiske Center for Forebyggelse af og Kontrol med Sygdomme (3.6 mio. EUR), men også til at hjælpe Grækenland med at håndtere et øget migrationspres (350 mio. EUR) og støtte Albaniens genopbygning efter jordskælvet (100 mio. EUR).
en: The package includes additional funds to finance repatriation flights (€45 million) under EU Civil Protection Mechanism to reunite families stranded in third countries, to provide more resources for the European Centre for Disease Prevention and Control (€3.6 million), but also to help Greece deal with increased migratory pressures (€350 million), and to support Albania's post-earthquake reconstruction (€100 million).

source: Et samlet beløb på 3.08 mia. EUR fra EU-budgettet vil blive kanaliseret gennem nødhjælpsinstrumentet (2,7mia.
en: A total of €3.08 billion from the EU budget will be channelled mainly through the Emergency Support Instrument (€2.7 billion) and through rescEU (€380 million).

source: RescEU opkøb af medicinsk udstyr vil ske med én eller flere medlemslande som vært, der så er ansvarlig for at anskaffe udstyret.
en: The rescEU medical capacity stock will be hosted by one or several member states.

source: Forsinkelse i spredningen af virussen
en: Slowing the spread of the virus

source: Parlamentet støttede Kommissionens forslag til midlertidigt at standse tomme ‘spøgelsesfly'.
en: Parliament has supported the Commission's proposal to temporarily stop empty "ghost flights" .

source: Dette gør, at alle kan bruge internettet til enten arbejde eller fornøjelse.
en: This allows everyone to use the internet, be it for work or for leisure.

source: Beskyttelse af miljøet og flyselskaberne
en: Protecting the environment and airlines

source: Formålet er at forbedre diagnostikken, paratheden, den kliniske håndtering og behandling.
en: The aim is to improve diagnostics, preparedness, clinical management and treatment.

source: 10 ting, EU gør for at bekæmpe coronavirus
en: 10 things the EU is doing to fight the coronavirus

source: Titusinder af europæere, der har været strandet rundt omkring i verden pga. udbruddet, er kommet hjem igen takket være EU's Civilbeskyttelsesmekanisme.
en: Tens of thousands of Europeans stranded around the world by the outbreak have been returned home thanks to the EU Civil Protection mechanism .

source: Da millioner af mennesker er tvunget til at blive hjemme, har EU bedt Netflix, Facebook og YouTube om at reducere deres streamingkvalitet til at undgå, at nettet bliver overbelastet.
en: With millions of people forced to stay at home, the EU has asked Netflix, Facebook and YouTube to reduce streaming quality to avoid overloading the web.

source: Med fondens nye rækkevidde kan op til €800 mio. blive tilgængelige for medlemslandene i år til at bekæmpe coronaviruspandemien.
en: With the newly broadened scope of the fund , up to €800 million will be made available for member states this year to fight the coronavirus pandemic.

source: EU's Horizon 2020 forskningsprogram finansierer 18 forskningprojekter og 151 grupper på tværs af Europa, der arbejder på at udvikle en vaccine mod Covid19 så hurtigt som muligt.
en: The EU's Horizon 2020 research programme is funding 18 research projects and 151 teams across Europe to help find a vaccine quickly against Covid-19.

source: Der vil komme yderligere midler til det Europæiske Center for Sygdomsforebyggelse og Kontrol, der bidrager med hurtig risikovurdering og epidemiologiske opdateringer om udbruddet.
en: Additional resources are foreseen for the European Centre for Disease Prevention and Control , which provides rapid risk assessments and epidemiological updates on the outbreak.

source: Til at hjælpe EU med en genoprettelse efter de økonomiske og sociale konsekvenser af pandemien vil Kommissionen fremlægge nye forslag under det langsigtede budget (2021-2027), der vil indeholde en stimuluspakke.
en: To help the EU recover from the economic and social impact of the pandemic, the European Commission will come up with a fresh proposal for the EU's long-term budget for 2021-2027, which will include a stimulus package.

source: Til at begrænse virusoverførslerne i Europa og udover EU's grænser, har EU lukket sine ydre grænser for ikke-essentielle rejser, mens man sikrer, at varer fortsat kan komme rundt gennem introduktionen af 'grønne' vejbaner.
en: To help limit the transmission of the virus in Europe and beyond, the EU has closed its external borders to non-essential travel, while ensuring essential goods keep moving across the EU through the introduction of green lanes.

source: Promovering af forskningen
en: Promoting research

source: Beskyttelse af job
en: Protecting jobs

source: Sikring af EU's genopretning
en: Assuring the EU's recovery

source: Europa-Parlamentet bakkede op om nye regler, der gør det muligt for medlemslandene at bede om finansiel støtte fra EU's Solidaritetsfond til at bruge i nødsituationer på sundhedsområdet.
en: The European Parliament has backed new rules allowing member states to request financial assistance from the EU Solidarity Fund to cover health emergencies.

source: Derudover har MEP'erne stemt for at gøre €37 mia. fra eksisterende EU-strukturfonde tilgængelige for EU-landene til at tackle coronaviruskrisen og til at støtte sundhedssektoren, virksomheder og ansatte.
en: In addition, MEPs voted to make €37 billion from existing EU structural funds available to EU countries to tackle the coronavirus crisis and support healthcare, businesses and workers.

source: Den Europæiske Centralbank giver €750 mia. i gældslettelse til regeringerne under krisen, såvel som €120 mia. i kvantitative lettelser, og opkøber gæld til en værdi af €20 mia.
en: The European Central Bank is providing €750 billion to relieve government debt during the crisis, as well as €120 billion in quantitative easing and €20 billion in debt purchases.

source: EU-landene får hurtig adgang til det første lager af medicinsk udstyr fra RescEU såsom respiratorer og beskyttelsesmasker gennem den Civile Beskyttelsesmekanisme.
en: EU-countries have speedy access to the first ever RescEU stockpile of medical equipment , such as ventilators and protective masks, under the Civil Protection Mechanism.

source: MEP'erne har opfordret til at få en genopretningspakke finansieret af det langsigtede budget (MFF), eksisterende EU-fonde og financielle instrumenter, såvel "genopretningsobligationer".
en: MEPs called for a massive recovery and reconstruction package to be financed by an increased long-term budget for the EU, existing EU funds and financial instruments, as well as so-called recovery bonds.

source: Spredningen af misinformation har bekymret MEP'erne, der har opfordret til at få en europæisk informationskilde til at sikre, at alle borgere har adgang til korrekt og bekræftet information og beder de sociale medieplatforme om at tackle myter og propaganda.
en: MEPs called for a European information source to ensure that all citizens have access to accurate and verified information and asked social media companies to tackle myths and propaganda.

source: Derudover har EU lanceret et kæmpe fælles udbud, så medlemslandene sammen kan købe udstyr og lægemidler og mobiliserer €3,08 mia. i hjælp til at få flere tests og mere udstyr til sundhedspersonalet.
en: In addition, the EU has set up a huge international tender allowing member states to make joint purchases of equipment and drugs and is mobilising €3.08 billion in EU aid to purchase more tests and help medical staff care for patients.

source: Beskyttelse af internettet
en: Safeguarding the internet

source: Derudover præsenterede Kommissionen sin plan for en effektiv exit-strategi for nedlukningen af samfundene med flere tests og beskyttelsesudstyr for borgerne.
en: In addition, the Commission presented its post-lockdown roadmap for effective and coordinated exit strategy with large-scale testing and protective materials for people.

source: Ifølge de tidligere regler skulle flyselskaberne bruge deres planlagte afgangs- og landingstidspunkter for ikke at miste dem i den næste sæson.
en: By waiving the rule that obliges airlines to operate their planned take-off and landing slots to keep them the following season, the EU is ending unnecessary emissions and helping airlines adjust to lower demand.

source: Hvordan hjælper EU landmændene?
en: How is the EU helping farmers?

source: Derudover har akvakultursektoren mistet mange kunder med lukningen af hoteller og restauranter.
en: In addition, the agriculture sector has lost major clients with the closure of hotels and restaurants.

source: Covid-19: Nødtiltag skal hjælpe EU's landmænd og fiskere
en: Covid-19: emergency measures to help EU farmers and fishermen
